[
  "obsidian-front-matter-title-plugin",
  "background-image",
  "homepage",
  "obsidian-style-settings",
  "obsidian-to-anki-plugin",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "file-explorer-plus",
  "widgets",
  "obsidian-tasks-plugin",
  "better-export-pdf"
]